var i18nTimesRus = {
	cancel: 'Отмена',
	clear: 	'Очистить',
	done: 	'Ok',
	previousMonth: 	'‹',
	nextMonth: 	'›',
	months: [
		'Январь',
		'Февраль',
		'Марта',
		'Апрель',
		'Май',
		'Июнь',
		'Июль',
		'Август',
		'Сентябрь',
		'Октябрь',
		'Ноябрь',
		'Декабрь'
	],

	monthsShort:[
		'Янв',
		'Фев',
		'Мар',
		'Апр',
		'Май',
		'Июнь',
		'Июль',
		'Авг',
		'Сен',
		'Окс',
		'Ноя',
		'Дек'
	],
                  
	weekdays:[
		'понедельник',
		'вторник',
		'среда',
		'четверг',
		'пятница',
		'суббота',
		'воскресенье'
	],
	weekdaysShort: ['ВС','ПН','ВТ','СР','ЧТ','ПТ','СБ'],
                  
	weekdaysAbbrev: ['В','П','В','С','Ч','П','С']
};