var i18nTimesRus = {
	cancel: 'Отмена',
	clear: 	'Очистить',
	done: 	'Ok',
	previousMonth: 	'‹',
	nextMonth: 	'›',
	months: [
		'Январь',
		'Февраль',
		'Март',
		'Апрель',
		'Май',
		'Июнь',
		'Июль',
		'Август',
		'Сентябрь',
		'Октябрь',
		'Ноябрь',
		'Декабрь'
	],
	monthsCase: [
		'Января',
		'Февраля',
		'Марта',
		'Апреля',
		'Мая',
		'Июня',
		'Июля',
		'Августа',
		'Сентября',
		'Октября',
		'Ноября',
		'Декабря'
	],

	monthsShort:[
		'Янв',
		'Фев',
		'Мар',
		'Апр',
		'Май',
		'Июнь',
		'Июль',
		'Авг',
		'Сен',
		'Окс',
		'Ноя',
		'Дек'
	],
                  
	weekdays:[
		'Понедельник',
		'Вторник',
		'Среда',
		'Четверг',
		'Пятница',
		'Суббота',
		'Воскресенье'
	],
	weekdaysShort: ['ВС','ПН','ВТ','СР','ЧТ','ПТ','СБ'],
                  
	weekdaysAbbrev: ['В','П','В','С','Ч','П','С']
};